[
  {
    "id": 1,
    "text": "<p><span class=\"name ow\">Orson&nbsp;Welles</span>, c'était un grand ami. Un grand metteur en scène, une grande âme et un grand cœur, tout cequ'il y a de grand&nbsp;! Il m'a toujours aidée, donné des conseils,il m'a remise dans le droit chemin quand je m'égarais. Quel que soitl'endroit où il se trouve dans le monde, je peux l'appeler pour luidemander quoi faire. Il sait souvent prendre des décisions que je suisincapable de prendre moi-même, pour lesquelles je n'ai pas assez decourage. Ce que j'éprouve pour lui, c'est de l'amour&nbsp;!</p><p class=\"signature\">— Marlene Dietrich</p>"
  },
  {
    "id": 2,
    "text": "<p>De nombreux réalisateurs sont venus à l'USC. <span class=\"name ow\">Orson&nbsp;Welles</span> était probablement le plus amusant. Il adorait raconter des histoires. C'était comme à un feu de camp. Il était assis là, présidant la veillée, avec tous ses étudiants assis autour de lui. Il racontait des histoires, tout simplement. C'est lui qui nous a dit&nbsp;: «&nbsp;N'importe qui peut devenir réalisateur&nbsp;». Il avait une voix magnifique et j'étais au premier rang, je le regardais en pensant&nbsp;: «&nbsp;C'est <span class=\"name ow\">Orson&nbsp;Welles</span>&nbsp;!&nbsp;» Il nous a dit&nbsp;: «&nbsp;Vous prenez le manuel de l'American Cinematographers, vous l'étudiez une semaine, et vous êtes un réalisateur. Vous savez quoi faire. Tout le reste, c'est des foutaises.&nbsp;» Il était génial.</p><p class=\"signature\">— John Carpenter</p>"
  },
  {
    "id": 3,
    "text": "<p>Tout le monde sait, même les profanes, que l'une des innovations d'<span class=\"name ow\">Orson&nbsp;Welles</span> a été de placer la caméra à des endroits où personne ne l'avait mise auparavant, comme au sommet des décors&nbsp;: jusqu'alors, personne n'avait jamais vu de plafond dans un film. Il installait la caméra si bas qu'on pouvait voir toutes les lumières en haut. Il intégrait un plafond au décor, à chaque fois. Il n'appliquait aucune règle établie, «&nbsp;pourquoi ne pas filmer vers le haut, disait-il, installez donc le plateau pour tourner de cette façon&nbsp;!&nbsp;»</p><p class=\"signature\">— Brian De Palma</p>"
  }
]
